{"title": " 提问：垃圾很臭，希望尽快处理！", "number": "187107  ", "content": "这个地方在黄江田美向南六街一号，每天都外面上垃圾，那建垃圾房要来做什么？清理垃圾的时候，那个污水留到马路上，臭的要死。希望相关部门去处理一下。谢谢", "url": "http://wz.sun0769.com/html/question/201805/372807.shtml"}
{"title": " 提问：不公正", "number": "187063  ", "content": "三轮车被抓为什么扣我c照的分，为什么抓了这么多三轮车人家的不填身份证号码就不扣分这公平吗就我填了身份证号码就要扣我24分国家政策公正，公平吗？", "url": "http://wz.sun0769.com/html/question/201805/372760.shtml"}
{"title": " 提问：厚街陈屋福民路一带 截污工程遗留坑洼为何迟迟不填平", "number": "187046  ", "content": "反馈：厚街陈屋福民路一带，从和睿家具门口到亮华鞋厂的一段路，将近半年时间没有截污施工了，但是地面残留的坑洼却迟迟没有填平，过往车辆和附近的居民出行极为不便。请有关部门尽快处理，先填平地面也好。", "url": "http://wz.sun0769.com/html/question/201805/372742.shtml"}
{"title": " 提问：为什么现在西平社区门诊不能开转诊单", "number": "187056  ", "content": "为什么现在西平社区门诊不能开转诊单?以前都可以在西平社区门诊开转诊单，现在却不行了，全部要去广彩城那边的南城街道社区卫生服务站。离家近的开不了转诊单，却要跑那么远。政府天天在说要便民，可是现在开个单还要跑那么远，而且过去很多人排队，看个病还那么折腾。", "url": "http://wz.sun0769.com/html/question/201805/372747.shtml"}
{"title": " 提问：市政环保工程造成居民房屋损坏投诉书", "number": "187052  ", "content": "东莞市环保局道滘分局：    我妈叶琼姿，今年84岁，现住居住在东莞市道滘镇厚德村五花4巷2号的平房里（房屋面积约70平方），老人家本应安享晚年日子，却被市政改造工程打破了。    去年约8月份开始，道滘镇厚德村开展环保污水改造工程，就在我妈居住的平房对出约3米多路段，用冲钻机开挖了一条污水处理渠道，因为施工给房子直接造成了相当严重的损坏，厕所和厨房直接倒塌，客厅等多处出现裂痕，已成了危房，现在根本没法居住了。    在刚开始施工时，我家人就发现房屋出现裂痕，还没等与施工队进行交涉，房屋的厕所和厨房很快就直接倒塌，房屋其他地方裂痕越来越大，连同我哥三层的房屋也不同程度出现了多处裂痕。我家人找到施工队，当时他们态度很好，说请你们支持市政工程建设，出了任何事情，等他们完成工程后，再为我们修建。    然而，我妈年事已高，本来身体和精神就不佳。加上近段时间来的工程施工噪音的影响和房屋部倒塌，老人家无法上厕所，更无法进行煮食，天气炎热更是睡得不安稳，身体状况每日下降，不适越发严重。    我们知道污水处理工程是一项民生工程，作为市民，我们都尽最大的努力支持工程建设。但市政工程野蛮施工对我们这些小市民生活造成了严重的影响，必须及时处理。目前，我们已见到污水处理渠道已经挖掘好，但渠道面仍没有封盖。工程到底什么时候能完工，还没有明确的答复，但我妈的住宿问题不能一拖再拖，为此，本人代表我妈和家人向有关政府部门进行投诉，并提出我们的解决问题的意向：    1、在一个月内，先将倒塌的厕所和厨房进行修复，让老人家先有个安身之处；    2、迅速对我妈及我哥的房屋进行房屋鉴定，看是否已达到危房级别，我的家人目前仍暂住那里是否安全；    3、有关部门尽快就房屋损害赔偿一事能够主动积极与我家人进行协商，妥善处理存在问题。    我们家人希望贵局就上述问题尽快回复，避免问题的激化，更不希望出现意外！", "url": "http://wz.sun0769.com/html/question/201805/372743.shtml"}
{"title": " 提问：向阳路向右转入运河东二路地面突起", "number": "187061  ", "content": "东莞市【向阳路】向右转入【运河东二路】转弯处地面突起，软绵绵的，不知地下有何东东呢，好几天了，请有关部门查查。", "url": "http://wz.sun0769.com/html/question/201805/372756.shtml"}
{"title": " 提问：炎炎夏日，生活垃圾无人处理。", "number": "187062  ", "content": "地点：大朗镇长塘管理区大井公    投诉事项：生活垃圾随处堆放，数月无人清理，恶臭难忍，旁人生活难受，滋生蚊虫老鼠，并且影响该路段交通进出，望相关部门可以进行处理。", "url": "http://wz.sun0769.com/html/question/201805/372758.shtml"}
{"title": " 提问：垃圾遍布，无人管理", "number": "187057  ", "content": "你好，这次已经是第二次投诉了，之前已经发布一次，问题得到处理，维持了一周有人打扫，但是一周过后，垃圾就恢复以前的面貌。这里是横沥上岭村兴达百货出租屋后面一条路，路面横飞垃圾，卫生费也上缴，但是管理力度不强，希望政府卫生部门能够传递我们横沥的正能量，还我们一个美丽的横沥，希望有关部门能够治理根源，并不是单纯打扫表面，维持好卫生，谢谢", "url": "http://wz.sun0769.com/html/question/201805/372751.shtml"}
{"title": " 提问：常平苏坑工厂偷排污染气体", "number": "187069  ", "content": "位于常平镇苏坑村苏东一路（介于源业塑胶厂及汇峰工业区附近）在不固定时间不定量的排出怀疑具有影响人体健康的有味气体，气体具有塑胶味、天那水等难闻气味，奇臭无比，严重影响附近居民的正常生活环境，终日不敢打开门窗，希望有关部门上门查出原因，处理相关问题，还市民一个清新健康的生活环境", "url": "http://wz.sun0769.com/html/question/201805/372768.shtml"}
{"title": " 提问： 东莞房贷放款拖延-中国银行西平东骏支行", "number": "187071  ", "content": "2018年1月初向中国银行东莞西平东骏路支行办理了二手房贷款手续，银行2018年1月底出了同贷书，利率为基准上浮20%，首付款已支付给业主卡里，现在出了同贷书5个多月了银行一直不放款，期间配合银行上调利率至25%，说很快就可以放款，但是至今仍然是遥遥无期，现在原业主天天催并且已经准备起诉我们了，难道银行就不需要履行合同的义务吗？我们这些小老板姓在东莞工作10多年只是想有个家，希望政府重视帮助协调，         恳请中国银行的领导帮帮我们，希望银行能早点放款！         谢谢，好人一生平安！", "url": "http://wz.sun0769.com/html/question/201805/372733.shtml"}
{"title": " 提问：违章搭建（阳台上方用混凝土楼板搭建6个多平方）", "number": "187059  ", "content": "本人于2018年5月7日通过政府热线12345举报松山湖新竹路2号和堂小区13栋2单元102及202房业主在阳台上方违章搭建混凝土楼板约6个多平方的面积。5月8日松山湖城管局经检查后出具了《限期整改通知书》，限期时间为5月8日至23日，工单号：081805076084501。     截止现在29日，双方业主对《限期整改通知书》置之不理，毫无动作。本人通过查询工单号，结论大吃一惊，竟然显示已“办结”。     中间为了查询事情进展，在5月22日、23日上班时间分阶段性打松山湖城管局电话6次，打通后无人接听。     在5月25日打通电话后，反映相关问题，工作人员说已了解这件事情，等通知就可以了。当咨询如果双方对整改置之不理，已过限期，下一步的措施是什么？工作人员含糊不清，只说走程序，等通知即可。当本人再次问道强制拆除的程序及时间问题时，工作人员说城管局有很多工作，很忙的，而且走程序要好几个月，会跟进的。     本人不清楚这是不是行政不作为，咨询问题也不解释清楚，解释问题只需3-5分钟啊！     只希望政府部门按照相关的法规办事，只希望是法制社会！", "url": "http://wz.sun0769.com/html/question/201805/372754.shtml"}
{"title": " 提问：投诉虎门医院", "number": "187065  ", "content": "小孩于2018年5月10日在虎门医院住院。医生诊断严重肺炎，发热。经过八天多的治疗，仍然没有好转。病情不能再拖，马上转去广州儿童医院治疗。问题来了，社保局要求转院证明，但虎门医院却不给开，听说要认识医院领导，原因是有指标，到时候会扣医院钱的，所以平民百姓是不会给开的。在虎门医院治疗时一直没有好转，还换上了很强的抗生消炎药，感觉在试药，小孩伤害也大。耽误病情不说，还不给开转院证明。实在太过分，请有关部门帮忙处理。虎门医院财鸿势大，这种投诉可能没有用，甚至会遭报复。不过也要暴光一下虎门医院的恶行", "url": "http://wz.sun0769.com/html/question/201805/372766.shtml"}
{"title": " 提问：常平巴黎经典婚纱摄影（常平星汇中心19楼1902A）无证经营", "number": "187068  ", "content": "常平巴黎经典婚纱摄影（常平星汇中心19楼1902A）无证经营该店在国家企业信用信息公示系统中，查无信息，店内无摆放相关营业执照等有效证件。", "url": "http://wz.sun0769.com/html/question/201805/372765.shtml"}
{"title": " 提问：店铺占用路边公共停车位", "number": "187073  ", "content": "寮步镇浮竹山村【民康横街】公共停车位被临街商铺(水果超市及其对面的百货、理发店等)私人占用，放置雪糕桶。    本来车位就紧张，商铺还以“停车阻碍店铺生意”、“私人停车位”等为由，将公共停车位占为己有。", "url": "http://wz.sun0769.com/html/question/201805/372750.shtml"}
{"title": " 提问：中国银行东莞万江支行 同贷后迟迟不放款，只要求提高上浮利率", "number": "187075  ", "content": "本人买方，    2018年1月在东莞购置首套二手房，业主急需钱，卖掉唯一住房换房，所以选择快贷委托泛华金融。    贷款银行：中国银行股份有限公司万江支行    银行同贷书编号：中东莞意向字（2018）200025757539号    同贷时间：2018年3月2日        现在同贷书马上过3个月有效期，银行迟迟不放款，我的贷款利率已上浮20%，    银行要求再上浮到25%才能优先安排放款，具体什么时候放款不确定，只说保证优先。        业主急需钱，一直给我施压，我也无能为力，只求银行快快帮忙放款。        请中行领导帮忙协调，快速放款，解决民生疾苦，避免纠纷。", "url": "http://wz.sun0769.com/html/question/201805/372772.shtml"}
{"title": " 提问：锦龙又一城后面沿河西一路两边违停车辆", "number": "187077  ", "content": "锦龙又一城和财富新地后面的沿河西一路是双向两车道，路边设有禁停标识牌，但是路边还是停满了车，这一路段无论白天还是晚上都停有大量的车，占用了一条车道，就剩下一条车道供两边的车往来行驶，每次都需要很小心避让，而且必须要压中间实线才能通过，如果发生碰擦的交通事故，这责任你们交警会如何判定呢？还有就是从锦龙又一城后面停车场出来的车，受到停在路边车辆阻挡了出口的车的视线，容易发生交通事故。希望交警能积极严查停违停在路边的车，还民于一条能文明行车的道路。", "url": "http://wz.sun0769.com/html/question/201805/372774.shtml"}
{"title": " 提问：再次反馈黄江环城路中惠珺庭中惠金士柏山段占道乱停现象，严重影响交通安全次序", "number": "187081  ", "content": "再次反馈黄江环城路中惠珺庭中惠金士柏山段占道乱停现象，两边商铺占道（有用雪糕筒，有用水泥墩，有用花盆占用停车位），给本来车位紧张的路段更严重，中惠金士柏山门口美宜佳出非法载客严重（这些拉客的直接用烂沙发等物在路上围了一圈占用等客，为什么有时看见执法的从哪里过视而不见呢），现在截污施工晚上路中间停满车，两边正常停车的没办法出来，请相关部门能够确实执法为民，不是形式主义，走过场喊口号。", "url": "http://wz.sun0769.com/html/question/201805/372778.shtml"}
{"title": " 提问：道路边垃圾", "number": "187082  ", "content": "在常平镇环成路辅道袁山贝路段有两堆垃圾，其中一堆已占据路面一半，已经超过一个月，经过此路段与车同行十分危险。具体地址为常安医院往东莞东火车站方向500米左右。路边路灯杆上有标示为环城路R085到R088。请相关部门及时处理。建议对这种乱倒垃圾的行为大力进行高额有奖举报，以杜绝影响我市容貌的不良行为再次发生。", "url": "http://wz.sun0769.com/html/question/201805/372779.shtml"}
{"title": " 提问：五金厂洗货污水乱排放", "number": "187084  ", "content": "石排镇太和中路388号 钰尚实业有限公司  从事五金拉手加工 洗货污水乱排放 工业废料乱倾倒 厂房内安全通道堵塞 非法雇佣未成年人 为了躲避政府追查 把大门关闭伪装成未开工 但是实际工厂内依旧正常运行", "url": "http://wz.sun0769.com/html/question/201805/372781.shtml"}
{"title": " 提问：南城袁屋边华源大厦又开始安装车位锁", "number": "187085  ", "content": "门口霸位直接用水泥墩霸位，就算了，之前把公共停车位安装锁搞了，现在还重新加上去。特别气的是在马自达的对出门口居然用锁链拉起来，不给人停靠。别人不小心停在那，还有意破坏车辆。", "url": "http://wz.sun0769.com/html/question/201805/372782.shtml"}
{"title": " 提问：投诉东城城管不作为", "number": "187086  ", "content": "东莞市东城区主山槌子街公共停车位被两边店面的商家长期私自用共享单车、破三轮车或烂桌子板凳占用，把公共资源变成个人私有财务，使得其他车主无法依法依规停车。其他车主为了办事不得不临时停在路边，可是东城交警却对临时停在路边的车子进行严格地抄牌处罚！本人向东城城管多次（至少三次)举报私自占用公共停车位的违法行为，东城城管每次都是仅仅只做登记。有一次本人实在没有办法，和东城城管接电话的女工作人员在电话中争执起来，并告诉他们要向其它部门反应此事，哪知该女性工作人员却告诉我，反应到哪里都没有用，要本人体谅城管的工作等！我能体谅你们，但是东城交警是否能体谅我们不抄牌呢？在那条街上，本人至少被抄牌了一次，被警告过两次！你们这是一边城管不严格执法，不查处私自占用公共车位的违法行为，一边交警又严格执法，对不停在停车位的临时车辆坚决抄牌处罚，你们到底是严格执法还是在创高罚款收入？你们这是在处罚守法者，保护违法者！东城城管的电话是：22501928        希望有关部门能真正严格依法办事，让守法者能得到尊重，让违法者得到处罚！", "url": "http://wz.sun0769.com/html/question/201805/372783.shtml"}
{"title": " 提问：虎门镇威远岛南北大道北面村出口处路段被加设围栏围住", "number": "187088  ", "content": "位于虎门镇威远岛南北大道北面村春和堂路段出口处被加设围栏围住，车辆不能通行，村里几千户居民出行非常不便，而不远处的城建办出口处的路段开口可以通行但进村的话就逆行了，只能一直到接近红绿灯的一个路段小开口处才可以拐弯掉头，而那里的车流量大，车速也快，在那里掉头非常的危险。村民们非常不理解为什么原来有一个大大的路段出口要围起来不让通过，而城建办门口的出口就不封闭，是要方便办公人员而置几千户村民于不顾？这样的设施非常不人性化，设置不合理，增加出行风险，我们不需要。", "url": "http://wz.sun0769.com/html/question/201805/372785.shtml"}
{"title": " 提问：我去年12月份批准的房贷到现在都还没下来", "number": "187090  ", "content": "我在中国银行常平分行申请房贷，2017年12月就已经同意贷款了，当时以利息上浮15%同意贷款的。    今年4月份，银行通知，说利息再上浮5%，总共上浮20%，这样可以加急放款，我4月2号去签了同意书，同意利息再上浮5%。当时跟我说，签了这份再上浮5%的协议，会在1周左右就放款。    现在已经5月28号了，还没有放款。    这拖得也太长时间了。    我就想问一下，中国银行有没有信用！！", "url": "http://wz.sun0769.com/html/question/201805/372787.shtml"}
{"title": " 提问：关于离职后如何删除办税员及发票管理员身份", "number": "187092  ", "content": "本人曾经是一名代理记账的会计，现已离职。但是自从税局实行实名认证办税以来，本人需要关联很多公司才能办税。现在税局的自助办税机有2种获取信息的方法，一种是身份证获取，一种是实名认证获取，实名认证那里只需要在电子税务局取消关联就可以了，但是身份证还是关联了很多企业无法解除。本人咨询了东城国税以及南城国税，均表示需要原企业的营业执照原件，公章，新的办税员身份证原件，及需要新的办税员本人办理。本人已离职，如何去要求原单位去提供这些资源为我解除？而且代理记账有些公司已经拿走了，无法联系。现在越来越多的会计人员被列为黑名单，本人迫切想解决这个问题，也希望贵单位能够出一个解决的方案给我，能让我拿着这个方案可以去税局顺利办事，而不是一次又一次的敷衍。", "url": "http://wz.sun0769.com/html/question/201805/372790.shtml"}
{"title": " 提问：凤岗官井头龙平公路嘉辉豪庭路段，往龙岗方向白天晚上都停了一排的车，严重影响交通，每天造成大塞车。", "number": "187093  ", "content": "凤岗官井头龙平公路嘉辉豪庭路段，往龙岗方向白天晚上都停了一排的车，严重影响交通，每天造成大塞车。主干道违停难道没有交警去处理吗，给我们住户出门造成非常不便，希望有关部门尽快来处理，还我们一条畅通的龙平路！", "url": "http://wz.sun0769.com/html/question/201805/372789.shtml"}
{"title": " 提问：人行道被占用,成为免费停车场", "number": "187097  ", "content": "大朗镇杨涌村杨新路“东莞阿希莫科技发展有限公司”路段，两佰多米的人行道被无良车主长期占用，横停竖停在人行道上，成为他们的免费停车场，行人无法通过，只能绕行机动车道，存在较大安全隐患。        请有关部门处理，还路于民。谢谢！", "url": "http://wz.sun0769.com/html/question/201805/372794.shtml"}
{"title": " 提问：速尔快递乱收费", "number": "187101  ", "content": "2018.5.29号就是今天的下午收到一个从万江来寮步的快递。代收款一百多块，付款我用微信支持，然后快递员告诉我要多收一块手续费，我就是不明白为什么微信支持也要多收一块钱。虽然一块钱的问题，而是让感觉不明白，让人难以理解的。现在银行转帐都不收手续费了，为什么一个快递代收一百多就要收一块钱的手续费。", "url": "http://wz.sun0769.com/html/question/201805/372801.shtml"}
{"title": " 提问：关于东城鳌峙塘工业区供水问题", "number": "187104  ", "content": "东城鳌峙塘工业区有大部分企业白天大多数时间都处于停水状态,这种情况已经持续一个多月了,我们已经把情况反映到居委会去,可是问题还未得到解决,现在每天没水用已经给我们造成了很大困扰.就这个问题,我想请问一下什么时候能得到解决,什么时候能恢复工厂的正常用水?麻烦帮忙解决这个问题,谢谢!", "url": "http://wz.sun0769.com/html/question/201805/372804.shtml"}
{"title": " 提问：中国银行常平支行2017-12批准同贷，至今（2018-5-28）不放款，也不给任何回复", "number": "187105  ", "content": "中国银行常平支行2017年12月批准同贷，至今（2018-5-28）不放款，所有的手续都齐全，银行不回复，也不给任何说法，家中急用钱，走投无路了啊，望各监管部门帮忙处理。", "url": "http://wz.sun0769.com/html/question/201805/372805.shtml"}
{"title": " 提问：听保洁工人说田禾物业公司拖欠两个月工资不发？是真的吗？", "number": "187106  ", "content": "东莞市房管局领导：         我是莞城区田禾卢浮公馆的一名业主。         我于5月入住该小区，清洁工人长期不打扫清洁或者敷衍了事。小区内垃圾到处都是。         今天向小区清洁人员询问原因，清洁人员告知，田禾物业公司两个多月都没有发工资给清洁人员！         请问：         1. 田禾物业公司拖欠清洁人员两个多月工资是否属实？如果属实，如何处罚此物业公司？         2. 田禾物业公司如果真的拖欠清洁人员两个多月工资的行为，可以判定此物业公司无能力履行与业主签订的物业合同？         3. 田禾物业公司如果真的拖欠清洁人员两个多月工资，何时可以发放给清洁工人？         4. 如果田禾物业公司在此发生拖欠清洁人员工资的行为，如何处罚此物业公司？", "url": "http://wz.sun0769.com/html/question/201805/372806.shtml"}
